{
  "lang": "اللغة",
  "prev": "قبل",
  "next": "بعد",
  "locked": "مقفول",
  "vol": "الصوت",
  "dir": "rtl",
  "comingSoon": "قريباً",
  "soon": "قريباً",
  "cleared": "خلاص",
  "quests": "المهام",
  "node": "تسرتسوج نود ١ (سي-دي روم)",
  "runwayd": "رانواي دي",
  "sodras": "كافيه سودراس",
  "goods": "البضائع",
  "loading": "جاري التحميل",
  "whiterabbit": "الأرنب الأبيض",
  "whiterabbitDesc": "اتبع الأرنب الأبيض",
  "quest_whiterabbit": "امنت الأرنب",
  "connect": "اتصل",
  "disconnect": "افصل",
  "mint": "امنت",
  "minting": "جاري المنت",
  "minted": "اتمنت",
  "mintSuccess": "الأرنب الأبيض اتمنت بنجاح",
  "mintError": "المنت فشل",
  "close": "اقفل",
  "viewTx": "شوف TX",
  "quest_node": "اخرج من السيرڤرز",
  "quest_runwayd": "امشي على الرانواي",
  "quest_sodras": "خد قهوة",
  "quest_goods": "نزّل حاجاتك",
  "goodsMade": "اتعمل على",
  "goodsMy": "كمبيوتري",
  "goodsYour": "كمبيوترك.",
  "goodsDownload": "نزّل حاجات دي آي واي وورك فلوز في آخر الموسم. كله لوكال و cc0. 4090. 24GB VRAM. Wan2.1, Wan2.2, Suno, Davinci, V2V Style Transfer.",
  "lofiLink": "servercore LoFi وانت مستني",
  "footer": "في مسارح العرايس القديمة اللي السلالم فيها ريحتها زي عادم الچي بي يو والجراديانت ديسنت، عند الشباك الشرقي بنكود باترنات في نسيج القماش. كل جاكيت بيتكومبايل. عملاء بتعليمات متنسجة في النسيج نفسه. القماش ككود، بس خليه فاشون. تلت حتت اتشحنوا الشهر ده. واحدة عدت حدود البلاتفورم ملفوفة في سوبريم ڤينتاج بتاع ساعي. وواحدة بتتنقل من إيد لإيد في المكان ده في فريدريشهاين اللي لسه عنده الريزوغراف اللي كل الناس بتتظاهر إنها بتستخدمه. والتالتة اختفت في الشبكة، بس بعد ست أيام ألجوريزم التنبؤ بالتريندات في كل دار أزياء كبير ابتدا يطلع ترو بوزيتيڤز في فواصل مظبوطة كل ٤٢ ثانية. محدش يقدر يتتبع الريكيرجن. بيفضل يغلط بين بالنسياغا وتعاونية نسيج سرية في شنجن، وبعدين تلت عيال بمكبس حراري كإل ڤي إم إتش ويرجع يعمل جليتش تاني. قالولنا إن الحيطة وقعت في '٨٩. كوكاكولا، إم تي ڤي، وحرية ملفوفة في نسور بتغرق الفجوات. بس الحيطان الجديدة بتشتغل بموتورات التوصية. الكاميرات في جيبك. الشتازي لسه قافلة سيريز سي والمراقبة بقت جاميفايد. المرة دي الانهيار مش شواكيش على خرسانة. لأننا نقدر نعمل ڤايب كود لكولكشن أسرع ما هم يقدروا يعملوا جدول لاجتماع مجلس إدارة. قدرة حسابية. صبغات متخلطة وقت السيرڤر داونتايم. باترنات متنقلة عن طريق كوميتس مفتوحة المصدر. الشباك بيتقفل؟ أكيد. بس احنا مش بنبني للثورة. الموضوع في الچي بي يو كلاسترز المتكومة وصف ورا صف من ماكينات الخياطة الصناعية كده: رندر الصبح، رانواي بعد الضهر، نص الليل خلاص على اللي بعده، وبننام لما الـ\"ليه لأ؟\" ده، الفرحة اللي محدش يقدر عليها، تنشف. أصداء برجهاين. فات الأوان؟ يمكن. أڤانجارد ١٧: أسبوع الموضة غير الرسمي، منطقة نورث بايب. خلوا التوكنز معاكم."
}